{
    "title": "Мобильная экочистка",
    "page_title": "Мобильная экочистка &ndash; как это работает",
    "image": "assets/img/home/slider@3x.png",
    "image_mobile": "assets/img/home/slider_mobile.png",
    "image_text": "Исключительно передовые эко-френдли технологии очищения и реновации вещей",
    "text": "<p>Мы освободим вас от домашних хлопот - курьер заберет и привезет вещи по адресу. Мы создали для вас невероятно удобный сервис выездного обслуживания. Теперь не нужно тратить время на посещение приемных пунктов. Просто закажите VESCH на дом или в офис, и машина приедет точно в срок. Пользоваться услугами экочистки еще не было так просто и удобно. On-line доставка в один клик.</p><p>Мы освободим вас от домашних хлопот - курьер заберет и привезет вещи по адресу. Мы создали для вас невероятно удобный сервис выездного обслуживания. Теперь не нужно тратить время на посещение приемных пунктов.</p><p>Просто закажите VESCH на дом или в офис, и машина приедет точно в срок. Пользоваться услугами экочистки еще не было так просто и удобно. On-line доставка в один клик.</p>",
    "steps": [
        {
            "title": "вы заказываете",
            "description": "Больше никаких звонков оператору и ожидания на линии – всего один клик подарит вашим любимым вещам тот уровень заботы, которого они заслуживают."
        },
        {
            "title": "мы забираем",
            "description": "Больше не придется выкраивать время на правильный уход за одеждой – мы приедем и заберем вещи в чистку, где бы вы не находились."
        },
        {
            "title": "мы чистим",
            "description": "Больше никаких «химических» запахов, аллергии и раздражения – только невероятная чистота и деликатный уход современных технологий."
        },
        {
            "title": "мы доставляем",
            "description": "Больше никаких неудобств – чистые и прошедшие реновацию вещи будут точно в срок доставлены в любую часть города. Просто назовите адрес."
        }
    ]
}
