{    
    "meta": {
        "title": "Услуга Black Tie",
        "description": "Black Tie - это лучшее что может случиться с вашей вещью.",
        "image": "assets/img/company/career.png"
    },
    "title": "Услуга Black Tie",
    "description": "<p>Black Tie - это лучшее что может случиться с вашей вещью. Дизайнерская одежда, одежда из комбинированных тканей, элементами декора или специальной обработки требует тщательного подхода на каждом этапе обработки с применением самой эффективной и безопасной экочистки.</p>",
    "description_additional": "<p>Дизайнерская одежда, одежда из комбинированных тканей, элементами декора или специальной обработки требует тщательного подхода на каждом этапе обработки с применением самой эффективной и безопасной экочистки.</p>",
    "items": [
        {
            "title": "личный контроль главного технолога",
            "description": "Для самых сложных задач, деликатных тканей или особенных вещей - выбирайте услугу Black Tie и на каждом этапе реновации, ваша вещь будет под личным контролем главного технолога.",
            "icon": "assets/img/icons/ic_check.svg",
            "alt": "check icon"
        },
        {
            "title": "индивидуальная программа чистки",
            "description": "В зависимости от типа материала, категории одежды и особенностей загрязнений, главный технолог выберет для вашей вещи наиболее эффективный и бесопасный тип чистки и чистящих средств.",
            "icon": "assets/img/icons/ic_quality.svg",
            "alt": "quality icon"
        },
        {
            "title": "любимым вещам – красивая оправа",
            "description": "Выбирая услугу Black Tie, вы выбираете индивидуальность во всем, даже в упаковке, в которой вам вернут вашу преобразившуюся вещь.",
            "icon": "assets/img/icons/ic_trempel.svg",            
            "alt": "trempel icon"
        }
    ],
    "page_title": "эксклюзивная экочистка дизайнерских вещей",
    "page_description": "Black Tie – это лучшее что может случиться с вашими вещами. Дизайнерская одежда, одежда из комбинированных тканей, с элементами декора или специальной обработки требует тщательного подхода на каждом этапе с применением самой эффективной и безопасной экочистки.",
    "brand_text": "преимущества"
}