Repository: AnnieAlig/vesch-app
Catalog: src/locale/messages.*.xlf
Languages: uk

# nav_main
source: Главная
uk: Головна

# callback__subscribe_title
source: Подписка на рассылку
uk: Підписка на розсилку

# callback__order_title
source: Заказать мобильную эко-чистку
uk: Замовити мобільну еко-чистку

# callback__subscribe_description
source: Будьте в курсе новостей, акций, приятных бонусов и рекомендаций по уходу за вещами.
uk: Будьте в курсі новин, акцій, приємних бонусів і рекомендацій по догляду за речами.

# callback__order_description
source: Мы освободим вас от домашних хлопот - курьер заберет и привезет вещи по адресу.
uk: Ми звільнимо вас від домашніх турбот - кур'єр забере і привезе речі за адресою.

# callback__enter_name
source: Введите имя
uk: Введіть ім'я

# callback__enter_email
source: Ваша эл. почта
uk: Ваша ел. пошта

# callback__subscribe_button
source: Подписаться
uk: Підписатись

# callback__order_button
source: Заказать
uk: Замовити

# callback__error
source: Заявка не отправлена!
uk: Заявка не відправлена!

# callback__error_fill
source: Заполните поля
uk: Заповніть поля

# callback__error_email
source: Введите правильный email
uk: Введіть правильний email

# footer__contact_us
source: Свяжитесь с нами
uk: Зв'яжіться з нами

# footer__by_phone
source: По телефону
uk: За телефоном

# general__call
source: Позвонить
uk: Подзвонити

source: Пишите нам на почту
uk: Пишіть нам на пошту

# footer__write
source: Написать
uk: Написати

# footer__in_social
source: Мы в соцсетях
uk: Ми в соцмережах

# nav__about_us
source: О нас
uk: Про нас

# nav__company
source: Компания
uk: Компанія

# nav__how_we_work
source: Как мы работаем
uk: Як ми працюємо

# nav__loyalty
source: Программа лояльности
uk: Програма лояльності

# nav__news
source: Новости
uk: Новини

# nav__vacancies
source: Вакансии
uk: Вакансії

# nav__promos
source: Акции
uk: Акції

# nav_services
source: Сервисы
uk: Сервіси

# nav_offers
source: Услуги
uk: Послуги

# nav__points
source: Пункты приёма
uk: Пункти прийому

# general__download_app
source: Скачайте приложение через
uk: Завантажте застосунок через

# general__more_details
source: Детальнее
uk: Детальніше

# homepage__new_view
source: новый взгляд на вещи
uk: новий погляд на речі

# homepage__mobile_eco
source: Мобильная экочистка
uk: Мобільна екочистка

# homepage__how_it_works
source: как это работает
uk: як це працює

# homepage__popular_offers
source: Популярные услуги
uk: Популярні послуги

# general__view_price
source: Смотреть прайс
uk: Дивитись прайс

# homepage__all_offers
source: Все услуги
uk: Усі послуги

# homepage__learn_more
source: Узнать больше
uk: Дізнатись більше

# homepage__join
source: Присоединиться
uk: Приєднатися

# search__placeholder
source: Поиск по сайту...
uk: Пошук по сайту...

# search__help_text
source: Нажмите enter для поиска или esc, чтобы выйти
uk: Натисніть enter для пошуку або esc, щоб вийти

# nav_items
source: Товары
uk: Товари

# nav__social_projects
source: Социальные проекты
uk: Соціальні проекти

# map__all_locations
source: Все локации
uk: Всі локації

# map__points
source: Приемные пункты
uk: Приймальні пункти

# map__atm
source: Чистоматы
uk: Чистомати

# map__working_hours
source: Время работы
uk: Час работи

# map__how_to_get
source: Как добраться
uk: Як дістатися

# cart__quantity_items
source: Количество вещей:
uk: Кількість речей:

# cart__quantity
source: Количество:
uk: Кількість:

# cart__additional_text
source: * Оценка стоимости вашего заказа рассчитана по базовым тарифам и является предварительной. Окончательная стоимость будет сформирована после оценки изделий при приеме.
uk: * Оцінка вартості вашого замовлення розрахована за базовими тарифами і є попередньою. Остаточна вартість буде сформована після оцінки виробів при прийомі.

# offers__search_text
source: Поиск по каталогу услуг
uk: Пошук по каталогу послуг

# offers__sort_text
source: Сортировать по:
uk: Сортувати за:

# offers__sort_alphabet
source: Алфавиту
uk: Aлфавітом

# offers__sort_acd
source: Возрастанию цены
uk: Зростанням ціни

# offers__sort_desc
source: Убыванию цены
uk: Зменшенням ціни

# cart__price
source: Цена:
uk: Ціна:

# cart__add_to_cart
source: Добавить в корзину
uk: Додати до кошику

# map__show_on_map
source: Показать на карте
uk: Показати на мапі

# promos__finished
source: акция завершена
uk: акція завершена

# vacancies__choose_city
source: Выберите город:
uk: Виберіть місто:

# vacancies__all_cities
source: Все города
uk: Усі міста

# vacancies__vacancy_details
source: Описание вакансии
uk: Опис вакансії

# vacancies__vacancy_conditions
source: Условия работы
uk: Умови роботи

# vacancies__vacancy_salary
source: Заработная плата
uk: Заробітня плата

# vacancies__resume_title
source: Мы ждем вас в нашей дружной команде!
uk: Ми чекаємо на вас у нашій дружній команді!

# vacancies__resume_description
source: Обращайтесь по телефону
uk: Звертайтеся за телефоном

# vacancies__resume_send
source: Отправить
uk: Відправити

# vacancies__resume_add
source: Прикрепить резюме
uk: Прикріпити резюме

# vacancies__resume_error
source: Заявка не отправлена! Прикрепите резюме
uk: Заявка не відправлена! Прикріпіть резюме
